order_info = [
    {
        'name': 'Торонага',
        'soname': 'Миноваро',
        'address': "Японимя, замок Эдо",
        'metro': "Преображенская площадь",
        'phone': "89851234567",
        'rent_date': "01.06.2025",
        # 'rent_period': "трое суток",
        'comment': "Самокат для Сёгуна"
    },
{
        'name': 'Гераль',
        'soname': 'ИзРивии',
        'address': "Каэр Морхен",
        'metro': "Преображенская площадь",
        'phone': "89857463823",
        'rent_date': "02.06.2025",
        # 'rent_period': "шестеро суток",
        'comment': "Никак вы не научитесь"
    }
]